import top_right_img from './../static/img/ld_gywm_pica_03.png';
import bottom_img from './../static/img/map_04051655.jpg';

export default {
    text: ['拓尔思是国内领先的人工智能和大数据技术及数据服务提供商，历经二十余年的深耕和积累，在中文检索、自然语言处理等领域始终处于国际领先水平，公司2011年在深交所创业板上市，股票代码300229，是第一家在A股上市的大数据技术企业。拓尔思以大数据+人工智能为发展战略，旨在帮助客户实现从数据洞察到智慧决策的飞跃。',
        '拓尔思的核心业务包括软件产品研发，行业应用解决方案和数据分析挖掘云服务三大板块，涉及大数据管理、信息安全、互联网营销和人工智能等应用方向。 拓尔思是自主可靠软件产品领域的领军企业，TRS中文全文检索系统、WCM内容管理平台、CKM中文文本挖掘等软件均为国内相关领域自主创新的领先产品。',
        '拓尔思不断拓宽产品线和综合服务能力，为政府、媒体、安全、金融等多个行业提供领先的产品、技术和解决方案。公司近年来加快了基于人工智能的知识发现应用和数据采集分析云服务的发展步伐，旨在实现从软件企业向智能化、数据化、云化的行业应用平台服务运营商的战略升级。',
        '拓尔思采用内生增长和外延扩张双轮驱动战略，全国设立20多个分支机构。自上市以来，相继出资设立或参股6支产业投资基金，兼并和控股5家行业公司，投资参股10多家高速成长的新兴公司，累计投资额约10亿元，实现了产业和资本的深度融合，构建起强强联合互惠互利的合作生态系统。公司TRS系列产品已经被国内外超过5000家高端企业级用户采用。'],
    top_right_img,
    bottom_img
}