module.exports = [
    {
        title: 'TRS海云政府集约化智能门户平台',
        img: 'P020180613398170891309.png',
        file: '对可视化库D3_js的应用研究_权庆乐.pdf',
        describe:'TRS海云，是应用于政务领域的集约化智能门户平台，深度契合政府网站发展指引，' +
        '全新打造的“互联网+政务服务”一体化平台，降低集约化过程中系统各项资源整合的难度，减少成本，' +
        '简化操作，增强用户体验。涵盖全媒体采编、问政互动、智能检索、智能咨询、绩效考核、运营中心、管理中心、' +
        '微服务中心等八大核心功能模块，实现功能集约化、平台集约化、资源集约化、服务集约化、运营集约化等五个维度的提升。'
    },{
        title: 'TRS海云政府集约化智能门户平台',
        img: 'P020180613398170891309.png',
        file: '对可视化库D3_js的应用研究_权庆乐.pdf',
        describe:'TRS海云，是应用于政务领域的集约化智能门户平台，深度契合政府网站发展指引，' +
        '全新打造的“互联网+政务服务”一体化平台，降低集约化过程中系统各项资源整合的难度，减少成本，' +
        '简化操作，增强用户体验。涵盖全媒体采编、问政互动、智能检索、智能咨询、绩效考核、运营中心、管理中心、' +
        '微服务中心等八大核心功能模块，实现功能集约化、平台集约化、资源集约化、服务集约化、运营集约化等五个维度的提升。'
    },{
        title: 'TRS海云政府集约化智能门户平台',
        img: 'P020180613398170891309.png',
        file: '对可视化库D3_js的应用研究_权庆乐.pdf',
        describe:'TRS海云，是应用于政务领域的集约化智能门户平台，深度契合政府网站发展指引，' +
        '全新打造的“互联网+政务服务”一体化平台，降低集约化过程中系统各项资源整合的难度，减少成本，' +
        '简化操作，增强用户体验。涵盖全媒体采编、问政互动、智能检索、智能咨询、绩效考核、运营中心、管理中心、' +
        '微服务中心等八大核心功能模块，实现功能集约化、平台集约化、资源集约化、服务集约化、运营集约化等五个维度的提升。'
    },{
        title: 'TRS海云政府集约化智能门户平台',
        img: 'P020180613398170891309.png',
        file: '对可视化库D3_js的应用研究_权庆乐.pdf',
        describe:'TRS海云，是应用于政务领域的集约化智能门户平台，深度契合政府网站发展指引，' +
        '全新打造的“互联网+政务服务”一体化平台，降低集约化过程中系统各项资源整合的难度，减少成本，' +
        '简化操作，增强用户体验。涵盖全媒体采编、问政互动、智能检索、智能咨询、绩效考核、运营中心、管理中心、' +
        '微服务中心等八大核心功能模块，实现功能集约化、平台集约化、资源集约化、服务集约化、运营集约化等五个维度的提升。'
    },{
        title: 'TRS海云政府集约化智能门户平台',
        img: 'P020180613398170891309.png',
        file: '对可视化库D3_js的应用研究_权庆乐.pdf',
        describe:'TRS海云，是应用于政务领域的集约化智能门户平台，深度契合政府网站发展指引，' +
        '全新打造的“互联网+政务服务”一体化平台，降低集约化过程中系统各项资源整合的难度，减少成本，' +
        '简化操作，增强用户体验。涵盖全媒体采编、问政互动、智能检索、智能咨询、绩效考核、运营中心、管理中心、' +
        '微服务中心等八大核心功能模块，实现功能集约化、平台集约化、资源集约化、服务集约化、运营集约化等五个维度的提升。'
    },
];
